{
    "languages": {
        "eng": {
            "navbar": {
                "txtHome": "Home",
                "txtSettings": "Settings"
            },
            "home": {
                "txtCardButton": "Read or Listen Now!",
                "txtBackHomePage": "Back to home page",
                "txtStart": "Start",
                "txtStop": "Stop",
                "txtReplay": "Replay"
            },
            "Story1": {
                "txtHeader": "The Tom and Jerry Tale",
                "txtExplanation": "Friendship story.",
                "txtStory": "Once upon a time, there lived two mischievous cats and mice, named Tom and Jerry, who were just as hostile to each other. The owner of the house scolded Tom every day, asking him to drive the mouse named Jerry out of the house. The mouse's name was Jerry. Jerry was such a mischievous mouse that he would play all kinds of games with the cat in the house. One morning, while Tom was preparing his breakfast and getting ready to eat his dinner, Jerry was secretly eating the cheese in Tom's breakfast. Realizing the situation, Tom started chasing Jerry, in this chase adventure, the plates, sofas and television in the house were broken and the house turned into a battlefield. When the owner of the house heard these voices, he could not believe his eyes when he came out of his room and came to the living room! The plates in the house are on the floor, the television is shattered. This angered the landlord, who in his anger drove Tom out of the house. It was very cold and snowy outside. When Tom was hungry and freezing outside, Jerry took pity on Tom and stole chicken legs from the house and took them to Tom, Tom got emotional and thanked Jerry. In the meantime, he had secretly opened the door of the house to warm Tom and let Tom into the house. Tom and Jerry remained friends forever."
            },
            "Story2": {
                "txtHeader": "Lion With Mosquito",
                "txtExplanation": "For sleep.",
                "txtStory": "A mosquito lived in one of the forests. This mosquito claimed to be king as if it bothered all animals. He was defying any animal that came his way. While talking to the animals again, it was the frog's turn. The frog told him that the king of beasts is the lion. Angry at this, the fly went to the lion. The lion was dozing under a tree. He went and buzzed over his head, claiming to be the king. When the lion got angry, the lion clawed at the fly. But when it missed, the fly started to struggle even more. The next time the lion got angry, he waved his paw again, but could not hold it. The fly started to get spoiled and buzzed in his ear, trying to annoy him even more. In fact, he had to do one last thing to reach his goal. He thought he would prove his superiority by hurting the lion. After that, the fly went and bit the lion's nose with its sting. The lion roared in anger. The fly was behaving happily because it went away and defeated the lion. This happiness will last until he is caught in the spider's web. He could not escape when he was caught in the spider web. When she cried out for help, the lion came and saved her. This was a lesson to the fly, and he never claimed to be a king again."
            },
            "Story3": {
                "txtHeader": "Sleepy Rabbit",
                "txtExplanation": "For rest.",
                "txtStory": "There was a rabbit who loved to sleep. Now that she is of school age, she has to go to school. But getting up early in the morning was very difficult for him. When his mother called him, he was stalling by saying okay. Realizing that his mother was finally coming to wake him up, the rabbit looked for an idea. Thanks to the idea that came to his mind, he wouldn't have to go to school. He saw the ladybug by the window. He asked the ladybug and called his friends. Ladybugs, who came with their friends, are scattered over the rabbit's body. When his mother came to wake up her son, seeing rashes on her body, she thought she was sick and said that she needed to rest, so she didn't need to go to school. After that, he left the room to rest. After the baby rabbit was happy and thanked the ladybugs, he sent it. Just as he was trying to sleep, the sounds of entertainment from outside made the rabbit sleepless. He also wanted to be with his friends on this beautiful day. But her mother was worried because she knew she was sick. Then he washed his hands and told his mother that he was no longer sick and told that he wanted to go to school. When his mother examined it closely, he was sure and let him go to school. Rabbit was very sorry for pretending to be sick. The sleepy rabbit has decided not to pretend to be sick again."
            },
            "Story4": {
                "txtHeader": "Masha and the Bear",
                "txtExplanation": "Friendship story.",
                "txtStory": "Once upon a time, on the slope of one of the mountains, in the middle of the greenery, there was a small but very beautiful house. In this house lived a small but very sweet and friendly girl named Masha. This girl was always very close to people and animals. One day she went on a trip again and she got lost in the depths of the forest. He was very lucky because he stumbled upon a well-meaning bear like the Bear. Bear protected little Masha from a hyena's attack, and upon this, Bear and Masha became close friends. These friendships continued for a very long time. Both knew how hard to find such friendships, so they never parted. After all, anything can happen to people in life. When you have a good friendship, you can trust each other like the Bear and Masha, and this makes your life much easier. Of course, while their friendship continued, they were sometimes angry with each other, and sometimes they were offended. However, since such things are included in all friendships, they accepted them as well. After all, that's what friendship was like, and that kind of awkwardness had a place in this relationship. Whenever Masha got stuck, she asked the Bear for help. Whenever the Bear was hungry, he asked Masha for help. They have always helped each other and formed a very good friendship with the Bear and Masha Tale Summary, which can set an example for all of us. This friendship went down in history as a special friendship that many people envy and want to have. However, people still could not understand the friendship of a little girl and a big bear. Months passed and years passed, everyone thought that this friendship would end. They were skeptical and had the wrong idea that this friendship would not last. Within a few years, people thought they would be offended. The tigers, monkeys and rabbits in the forest also said that the friendship between the little girl and the bear would not last long. However, all of these thoughts turned out to be wrong and this friendship continued for many years. The little girl has grown, the Bear has grown old. However, their closeness to each other never faded. Whenever something happened to Masha, the Bear was always there for her and helping her."
            },
            "Story5": {
                "txtHeader": "Tiny Ant",
                "txtExplanation": "For sleep.",
                "txtStory": "Behind the mountains, there was a green village where ants lived. There was a lot of work to be done in this village every morning. The little ant also worked tirelessly, so that things would arrive on time. Once again, he was overworked, and his responsibilities were over his head. But our little baby ant was stubborn and said, I will succeed once, of course, there is nothing I cannot do. He was very confident in himself, but he had very little time left. He had to finish his work and go home before evening. He said to the other ants around him that I will carry all this wheat by myself until the evening and finish it. Everyone is very surprised, how can one of them be? The little baby ant should ask for help, I don't think so, I think you will get too tired and get sick. What is the need, let's help to be stubborn, let's finish it quickly, he said. But the little baby ant didn't accept the offer without thinking, I'm very strong and ambitious, of course I can do it. He started to carry the load. He carried it fast, and soon he said that his arms and legs ached all over, but I have to hold on, it's very soon. However, even half of the bait was not finished, he said to all my friends that I must raise ants that ran a little more until the evening or I would be disgraced. However, the sun was hidden behind the mountains, the moon was shining in the sky, and the ant was in the dark at night, and when the night was dark, he got confused and went to sleep under a curled leaf. In the morning, the ants in the nest came out to carry the bait, and suddenly they saw that the little ant was in a deep sleep under the leaf. The big ant has gone, come on, get up and see, the little ant said, that's enough sleep. When the little ant woke up, he opened his eyes and looked around, he was so tired that he could not stand up. it was aching everywhere, it was very cold from the cold, as if these weren't enough, there were a lot of food to be carried. Little ant regretfully; “I am very tired, and besides, I am sick. I will not be able to work today, I did not accept the help of my friends. I thought I could do it on my own, if I had accepted the help I wouldn't be sick now. However, he said that I was very wrong. Other ants said little ant don't worry, we'll help now, we'll finish it quickly. Together they carried all the bait. Little ant or they made a warm soup to heal. They shared the joy of cooperation."
            },
            "Story6": {
                "txtHeader": "Giraffe That Doesn't Want To Sleep",
                "txtExplanation": "For sleep.",
                "txtStory": "One day, a giraffe, who is younger but quite big, was walking in the forest. He searched for many foods in the forest for long hours and he liked the leaves the most. He was throwing the leaves into his stomach very quickly and he was enjoying it very much. However, this Sleeping Giraffe was often gluttonous and was careless when eating. One day, while eating leaves from a tree, a bird called out to the giraffe. When the giraffe heard this sound, it was startled and tried to understand what had happened. The bird told the giraffe that it ate its nest and was angry with it. However, Giraffe said that he did not do this on purpose. After that, the bird and the giraffe became friends and began to travel together. Giraffe Who Doesn't Want To Sleep and his friend little bird were eating leaves and playing games while they were walking in the forest. Just then, something got tangled in the Giraffe's feet. The giraffe lowered its head and saw the little bunny below. He took the little bunny around his neck and carried it up. The rabbit had a lot of fun and was happy while doing this. These three animals became very good friends and one day they went out to play together. While they were having fun outside, they noticed that it was evening and the bird said that they had to go home. However, Giraffe Who Doesn't Want to Sleep didn't want it. Because he thought that playing games and spending time with his friends was much more enjoyable than sleeping. Therefore, they convinced their friends and continued the game. However, when the giraffe got too sleepy, he fell to the ground and fell asleep on the wet grass. When he woke up in the morning, he realized that his friends were gone and that he was sick too. For a long time, while his friends were playing outside, he slept at home on a sickbed. He also learned a very important lesson from this incident, never staying out late at night again."
            },
            "settings": {
                "txtSelectTheme": "Choose a Theme",
                "txtDarkTheme": "Dark Theme",
                "txtSelectLanguage": "Choose Your Language"
            }
        },
        "deu": {
            "navbar": {
                "txtHome": "Heim",
                "txtSettings": "Einstellungen"
            },
            "home": {
                "txtCardButton": "Jetzt lesen oder anhören!",
                "txtBackHomePage": "Zurück zur Startseite",
                "txtStart": "Anfang",
                "txtStop": "Halt",
                "txtReplay": "Wiederholung"
            },
            "Story1": {
                "txtHeader": "Die Geschichte von Tom und Jerry",
                "txtExplanation": "Freundschaftsgeschichte.",
                "txtStory": "Es waren einmal zwei schelmische Katzen und Mäuse namens Tom und Jerry, die sich genauso feindselig gegenüberstanden. Der Besitzer des Hauses schimpfte Tom jeden Tag und bat ihn, die Maus namens Jerry aus dem Haus zu vertreiben. Der Name der Maus war Jerry. Jerry war so eine schelmische Maus, dass er mit der Katze im Haus alle möglichen Spiele spielte. Eines Morgens, während Tom sein Frühstück zubereitete und sich fertig machte, sein Abendessen zu essen, aß Jerry heimlich den Käse in Toms Frühstück. Als Tom die Situation erkannte, fing er an, Jerry zu jagen. In diesem Verfolgungsabenteuer wurden die Teller, Sofas und Fernseher im Haus kaputt und das Haus verwandelte sich in ein Schlachtfeld. Als der Besitzer des Hauses diese Stimmen hörte, traute er seinen Augen nicht, als er aus seinem Zimmer kam und ins Wohnzimmer kam! Die Teller im Haus liegen auf dem Boden, der Fernseher ist zerschmettert. Das ärgerte den Vermieter, der Tom in seiner Wut aus dem Haus trieb. Draußen war es sehr kalt und schneite. Als Tom draußen hungrig und frierend war, hatte Jerry Mitleid mit Tom und stahl Hühnerbeine aus dem Haus und brachte sie zu Tom, Tom wurde emotional und dankte Jerry. In der Zwischenzeit hatte er heimlich die Haustür geöffnet, um Tom zu wärmen und Tom ins Haus zu lassen. Tom und Jerry blieben für immer Freunde."
            },
            "Story2": {
                "txtHeader": "Löwe mit Moskito",
                "txtExplanation": "Zum Schlafen.",
                "txtStory": "In einem der Wälder lebte eine Mücke. Diese Mücke behauptete, König zu sein, als würde sie alle Tiere stören. Er trotzte jedem Tier, das ihm in den Weg kam. Während wir wieder mit den Tieren redeten, war der Frosch an der Reihe. Der Frosch sagte ihm, dass der König der Tiere der Löwe sei. Wütend darüber ging die Fliege zum Löwen. Der Löwe döste unter einem Baum. Er ging und summte über seinem Kopf und behauptete, der König zu sein. Als der Löwe wütend wurde, krallte der Löwe nach der Fliege. Aber als sie verfehlte, begann die Fliege noch mehr zu kämpfen. Als der Löwe das nächste Mal wütend wurde, winkte er erneut mit der Pfote, konnte sie aber nicht halten. Die Fliege wurde langsam verwöhnt und summte ihm ins Ohr, versuchte ihn noch mehr zu ärgern. Tatsächlich musste er noch eine letzte Sache tun, um sein Ziel zu erreichen. Er dachte, er würde seine Überlegenheit beweisen, indem er den Löwen verletzte. Danach ging die Fliege und biss mit ihrem Stachel in die Nase des Löwen. Der Löwe brüllte vor Wut. Die Fliege benahm sich glücklich, weil sie wegging und den Löwen besiegte. Dieses Glück wird anhalten, bis er im Spinnennetz gefangen ist. Er konnte nicht entkommen, als er im Spinnennetz gefangen war. Als sie um Hilfe schrie, kam der Löwe und rettete sie. Das war eine Lehre für die Fliege, und er behauptete nie wieder, ein König zu sein."
            },
            "Story3": {
                "txtHeader": "Schläfriges Kaninchen",
                "txtExplanation": "Zum Ausruhen.",
                "txtStory": "Es gab ein Kaninchen, das gerne schlief. Jetzt, da sie schulpflichtig ist, muss sie zur Schule gehen. Aber das frühe Aufstehen fiel ihm sehr schwer. Als seine Mutter ihn anrief, zögerte er, indem er ok sagte. Als der Hase merkte, dass seine Mutter endlich kommen würde, um ihn aufzuwecken, suchte er nach einer Idee. Dank der Idee, die ihm in den Sinn kam, würde er nicht zur Schule gehen müssen. Er sah den Marienkäfer am Fenster. Er fragte den Marienkäfer und rief seine Freunde an. Marienkäfer, die mit ihren Freunden gekommen sind, sind über den Körper des Kaninchens verstreut. Als seine Mutter kam, um ihren Sohn zu wecken, sah sie Ausschläge an ihrem Körper, dachte sie, sie sei krank und sagte, sie müsse sich ausruhen, damit sie nicht zur Schule gehen müsse. Danach verließ er den Raum, um sich auszuruhen. Nachdem sich das Hasenbaby gefreut und sich bei den Marienkäfern bedankt hatte, verschickte er es. Gerade als er versuchte zu schlafen, machten die Unterhaltungsgeräusche von draußen den Hasen schlaflos. Er wollte an diesem schönen Tag auch bei seinen Freunden sein. Aber ihre Mutter war besorgt, weil sie wusste, dass sie krank war. Dann wusch er sich die Hände und sagte seiner Mutter, dass er nicht mehr krank sei und dass er zur Schule gehen wolle. Als seine Mutter es genau untersuchte, war er sich sicher und ließ ihn zur Schule gehen. Rabbit tat es sehr leid, dass er vorgab, krank zu sein. Das verschlafene Kaninchen hat beschlossen, nicht noch einmal so zu tun, als sei es krank."
            },
            "Story4": {
                "txtHeader": "Mascha und der Bär",
                "txtExplanation": "Freundschaftsgeschichte.",
                "txtStory": "Es war einmal, am Hang eines der Berge, mitten im Grünen, ein kleines, aber sehr schönes Haus. In diesem Haus lebte ein kleines, aber sehr süßes und freundliches Mädchen namens Masha. Dieses Mädchen war Menschen und Tieren immer sehr nahe. Eines Tages machte sie wieder einen Ausflug und verirrte sich in den Tiefen des Waldes. Er hatte großes Glück, denn er stolperte über einen wohlmeinenden Bären wie den Bären. Bär beschützte die kleine Mascha vor dem Angriff einer Hyäne, und daraufhin wurden Bär und Mascha enge Freunde. Diese Freundschaften hielten noch sehr lange an. Beide wussten, wie schwer es ist, solche Freundschaften zu finden, also trennten sie sich nie. Schließlich kann Menschen im Leben alles passieren. Wenn Sie eine gute Freundschaft haben, können Sie einander vertrauen wie der Bär und Mascha, und das macht Ihr Leben viel einfacher. Natürlich waren sie, während ihre Freundschaft andauerte, manchmal wütend aufeinander, und manchmal waren sie beleidigt. Da solche Dinge jedoch in allen Freundschaften enthalten sind, akzeptierten sie diese auch. So war schließlich Freundschaft, und diese Art von Unbeholfenheit hatte ihren Platz in dieser Beziehung. Immer wenn Mascha feststeckte, bat sie den Bären um Hilfe. Immer wenn der Bär hungrig war, bat er Mascha um Hilfe. Sie haben sich immer gegenseitig geholfen und eine sehr gute Freundschaft mit der Zusammenfassung der Bären- und Masha-Geschichte aufgebaut, die für uns alle ein Beispiel sein kann. Diese Freundschaft ging als eine besondere Freundschaft in die Geschichte ein, um die viele Menschen sie beneiden und die sie haben möchten. Die Freundschaft zwischen einem kleinen Mädchen und einem großen Bären konnten die Menschen jedoch immer noch nicht verstehen. Monate vergingen und Jahre vergingen, alle dachten, dass diese Freundschaft enden würde. Sie waren skeptisch und hatten die falsche Vorstellung, dass diese Freundschaft nicht von Dauer sein würde. Innerhalb weniger Jahre dachten die Leute, sie würden beleidigt sein. Auch die Tiger, Affen und Hasen im Wald sagten, dass die Freundschaft zwischen dem kleinen Mädchen und dem Bären nicht lange halten würde. All diese Gedanken stellten sich jedoch als falsch heraus und diese Freundschaft hielt viele Jahre an. Das kleine Mädchen ist gewachsen, der Bär ist alt geworden. Ihre Nähe zueinander ließ jedoch nie nach. Wann immer Mascha etwas passierte, war der Bär immer für sie da und half ihr."
            },
            "Story5": {
                "txtHeader": "Kleine Ameise",
                "txtExplanation": "Zum Schlafen.",
                "txtStory": "Hinter den Bergen war ein grünes Dorf, in dem Ameisen lebten. In diesem Dorf gab es jeden Morgen viel zu tun. Auch die kleine Ameise arbeitete unermüdlich, damit die Sachen pünktlich ankamen. Wieder einmal war er überarbeitet und seine Verantwortung überstieg ihn. Aber unser kleines Ameisenbaby war stur und sagte: Einmal werde ich es schaffen, natürlich gibt es nichts, was ich nicht kann. Er war sehr selbstbewusst, aber ihm blieb nur noch sehr wenig Zeit. Er musste seine Arbeit beenden und vor dem Abend nach Hause gehen. Er sagte zu den anderen Ameisen um ihn herum, dass ich diesen ganzen Weizen bis zum Abend alleine tragen und aufbrauchen werde. Alle sind sehr überrascht, wie kann einer von ihnen sein? Die kleine Babyameise sollte um Hilfe bitten, ich glaube nicht, ich denke, du wirst zu müde und krank werden. Was ist die Notwendigkeit, lass uns helfen, stur zu sein, lass es uns schnell beenden, sagte er. Aber die kleine Babyameise hat das Angebot nicht unbedacht angenommen, ich bin sehr stark und ehrgeizig, natürlich schaffe ich das. Er begann, die Last zu tragen. Er trug es schnell, und bald sagte er, dass seine Arme und Beine überall schmerzten, aber ich muss mich festhalten, es ist sehr bald. Allerdings war noch nicht einmal die Hälfte des Köders fertig, er sagte zu allen meinen Freunden, dass ich Ameisen, die noch ein bisschen liefen, bis zum Abend züchten muss, sonst wäre ich blamiert. Die Sonne war jedoch hinter den Bergen verborgen, der Mond schien am Himmel und die Ameise war nachts im Dunkeln, und als die Nacht dunkel war, wurde sie verwirrt und schlief unter einem gekräuselten Blatt ein. Am Morgen kamen die Ameisen im Nest heraus, um den Köder zu tragen, und plötzlich sahen sie, dass die kleine Ameise unter dem Blatt in einem tiefen Schlaf lag. Die große Ameise ist weg, komm, steh auf und sieh nach, sagte die kleine Ameise, genug Schlaf. Als die kleine Ameise aufwachte, öffnete sie ihre Augen und sah sich um, sie war so müde, dass sie nicht aufstehen konnte. es tat überall weh, es war sehr kalt vor Kälte, als ob das nicht genug wäre, es gab noch viel Essen zu tragen. Kleine Ameise mit Bedauern; „Ich bin sehr müde, und außerdem bin ich krank. Ich werde heute nicht arbeiten können, ich habe die Hilfe meiner Freunde nicht angenommen. Ich dachte, ich schaffe es alleine, wenn ich die Hilfe angenommen hätte, wäre mir jetzt nicht schlecht. Er sagte jedoch, dass ich mich sehr geirrt habe. Andere Ameisen sagten, kleine Ameise, mach dir keine Sorgen, wir helfen jetzt, wir machen es schnell fertig. Zusammen trugen sie den ganzen Köder. Kleine Ameise oder sie kochten eine warme Suppe, um zu heilen. Sie teilten die Freude an der Zusammenarbeit."
            },
            "Story6": {
                "txtHeader": "Giraffe, die nicht schlafen will",
                "txtExplanation": "Zum Schlafen.",
                "txtStory": "Eines Tages ging eine Giraffe, die jünger, aber ziemlich groß ist, im Wald spazieren. Er suchte stundenlang im Wald nach vielen Nahrungsmitteln und die Blätter mochten ihn am meisten. Er warf die Blätter sehr schnell in seinen Magen und er genoss es sehr. Allerdings war diese schlafende Giraffe oft gefräßig und unvorsichtig beim Fressen. Eines Tages, während er Blätter von einem Baum aß, rief ein Vogel nach der Giraffe. Als die Giraffe dieses Geräusch hörte, erschrak sie und versuchte zu verstehen, was passiert war. Der Vogel sagte der Giraffe, dass sie ihr Nest fraß und wütend auf sie sei. Giraffe sagte jedoch, dass er dies nicht absichtlich getan habe. Danach wurden der Vogel und die Giraffe Freunde und begannen gemeinsam zu reisen. Die Giraffe, die nicht schlafen will, und sein Freund, der kleine Vogel, aßen Blätter und spielten Spiele, während sie im Wald spazieren gingen. In diesem Moment verhedderte sich etwas in den Füßen der Giraffe. Die Giraffe senkte den Kopf und sah das kleine Häschen unten. Er nahm den kleinen Hasen um seinen Hals und trug ihn hoch. Der Hase hatte viel Spaß und war glücklich dabei. Diese drei Tiere wurden sehr gute Freunde und eines Tages gingen sie zusammen spielen. Während sie sich draußen amüsierten, bemerkten sie, dass es Abend war und der Vogel sagte, dass sie nach Hause gehen müssten. Giraffe, die nicht schlafen will, wollte es jedoch nicht. Weil er dachte, dass Spielen und Zeit mit seinen Freunden verbringen viel angenehmer sei als Schlafen. Deshalb überzeugten sie ihre Freunde und setzten das Spiel fort. Als die Giraffe jedoch zu schläfrig wurde, fiel sie zu Boden und schlief auf dem nassen Gras ein. Als er morgens aufwachte, bemerkte er, dass seine Freunde weg waren und dass er auch krank war. Lange Zeit, während seine Freunde draußen spielten, schlief er zu Hause auf einem Krankenbett. Er lernte auch eine sehr wichtige Lektion aus diesem Vorfall, nie wieder spät in der Nacht auszugehen."
            },
            "settings": {
                "txtSelectTheme": "Wähle ein Thema",
                "txtDarkTheme": "Dunkles Thema",
                "txtSelectLanguage": "Wähle deine Sprache"
            }
        },
        "fra": {
            "navbar": {
                "txtHome": "Maison",
                "txtSettings": "Réglages"
            },
            "home": {
                "txtCardButton": "Lisez ou écoutez maintenant !",
                "txtBackHomePage": "Retour à la page d'accueil",
                "txtStart": "Commencer",
                "txtStop": "Arrêt",
                "txtReplay": "Rejouer"
            },
            "Story1": {
                "txtHeader": "L'histoire de Tom et Jerry",
                "txtExplanation": "Histoire d'amitié.",
                "txtStory": "Il était une fois deux chats et souris espiègles, nommés Tom et Jerry, qui étaient tout aussi hostiles l'un envers l'autre. Le propriétaire de la maison grondait Tom tous les jours, lui demandant de chasser la souris nommée Jerry de la maison. Le nom de la souris était Jerry. Jerry était une souris tellement espiègle qu'il jouait à toutes sortes de jeux avec le chat de la maison. Un matin, alors que Tom préparait son petit-déjeuner et s'apprêtait à manger son dîner, Jerry mangeait secrètement le fromage du petit-déjeuner de Tom. Réalisant la situation, Tom a commencé à poursuivre Jerry, dans cette aventure de poursuite, les assiettes, les canapés et la télévision de la maison ont été brisés et la maison s'est transformée en champ de bataille. Lorsque le propriétaire de la maison a entendu ces voix, il n'en a pas cru ses yeux lorsqu'il est sorti de sa chambre et est arrivé dans le salon ! Les assiettes de la maison sont par terre, la télévision est brisée. Cela a irrité le propriétaire, qui dans sa colère a chassé Tom de la maison. Il faisait très froid et neigeux dehors. Quand Tom avait faim et gelait dehors, Jerry a eu pitié de Tom et a volé des cuisses de poulet de la maison et les a emmenées à Tom, Tom est devenu ému et a remercié Jerry. Entre-temps, il avait secrètement ouvert la porte de la maison pour réchauffer Tom et laisser entrer Tom dans la maison. Tom et Jerry sont restés amis pour toujours."
            },
            "Story2": {
                "txtHeader": "Lion avec moustique",
                "txtExplanation": "Pour dormir.",
                "txtStory": "Un moustique vivait dans l'une des forêts. Ce moustique prétendait être roi comme s'il importunait tous les animaux. Il défiait tout animal qui se présentait à lui. En reparlant aux animaux, ce fut au tour de la grenouille. La grenouille lui a dit que le roi des bêtes est le lion. En colère contre cela, la mouche est allée vers le lion. Le lion somnolait sous un arbre. Il est allé bourdonner au-dessus de sa tête, prétendant être le roi. Quand le lion s'est fâché, le lion a griffé la mouche. Mais quand il a raté, la mouche a commencé à se débattre encore plus. La prochaine fois que le lion s'est mis en colère, il a de nouveau agité sa patte, mais n'a pas pu la tenir. La mouche a commencé à se gâter et à bourdonner dans son oreille, essayant de l'agacer encore plus. En fait, il devait faire une dernière chose pour atteindre son but. Il pensait qu'il prouverait sa supériorité en blessant le lion. Après cela, la mouche est allée mordre le nez du lion avec son dard. Le lion rugit de colère. La mouche se comportait joyeusement parce qu'elle est partie et a vaincu le lion. Ce bonheur durera jusqu'à ce qu'il soit pris dans la toile d'araignée. Il n'a pas pu s'échapper lorsqu'il a été pris dans la toile d'araignée. Quand elle a crié à l'aide, le lion est venu et l'a sauvée. C'était une leçon à la volée, et il n'a plus jamais prétendu être roi."
            },
            "Story3": {
                "txtHeader": "Lapin endormi",
                "txtExplanation": "Pour se reposer.",
                "txtStory": "Il y avait un lapin qui aimait dormir. Maintenant qu'elle est en âge scolaire, elle doit aller à l'école. Mais se lever tôt le matin était très difficile pour lui. Quand sa mère l'a appelé, il hésitait en disant d'accord. Réalisant que sa mère venait enfin le réveiller, le lapin chercha une idée. Grâce à l'idée qui lui est venue à l'esprit, il n'aurait pas à aller à l'école. Il a vu la coccinelle près de la fenêtre. Il a demandé à la coccinelle et a appelé ses amis. Des coccinelles, venues avec leurs amis, sont éparpillées sur le corps du lapin. Lorsque sa mère est venue réveiller son fils, voyant des éruptions cutanées sur son corps, elle a pensé qu'elle était malade et a dit qu'elle avait besoin de se reposer, donc elle n'avait pas besoin d'aller à l'école. Après cela, il quitta la pièce pour se reposer. Après que le bébé lapin ait été heureux et ait remercié les coccinelles, il l'a envoyé. Juste au moment où il essayait de dormir, les bruits de divertissement de l'extérieur ont rendu le lapin insomniaque. Il voulait aussi être avec ses amis en cette belle journée. Mais sa mère était inquiète parce qu'elle savait qu'elle était malade. Puis il s'est lavé les mains et a dit à sa mère qu'il n'était plus malade et qu'il voulait aller à l'école. Lorsque sa mère l'examina attentivement, il en fut sûr et le laissa aller à l'école. Lapin était vraiment désolé d'avoir fait semblant d'être malade. Le lapin endormi a décidé de ne plus faire semblant d'être malade."
            },
            "Story4": {
                "txtHeader": "Masha et L'OURS",
                "txtExplanation": "Histoire d'amitié.",
                "txtStory": "Il était une fois, sur le versant d'une des montagnes, au milieu de la verdure, une petite mais très belle maison. Dans cette maison vivait une petite mais très douce et sympathique fille nommée Masha. Cette fille a toujours été très proche des gens et des animaux. Un jour, elle est repartie en voyage et elle s'est perdue au fin fond de la forêt. Il a eu beaucoup de chance car il est tombé sur un ours bien intentionné comme l'ours. Bear a protégé la petite Masha de l'attaque d'une hyène, et sur cela, Bear et Masha sont devenus des amis proches. Ces amitiés durent très longtemps. Tous deux savaient à quel point il était difficile de trouver de telles amitiés, ils ne se sont donc jamais séparés. Après tout, tout peut arriver aux gens dans la vie. Lorsque vous avez une bonne amitié, vous pouvez vous faire confiance comme l'ours et Masha, et cela vous facilite la vie. Bien sûr, alors que leur amitié continuait, ils étaient parfois en colère l'un contre l'autre, et parfois ils étaient offensés. Cependant, puisque de telles choses sont incluses dans toutes les amitiés, ils les ont également acceptées. Après tout, c'était ça l'amitié, et ce genre de maladresse avait sa place dans cette relation. Chaque fois que Masha était coincée, elle demandait de l'aide à l'Ours. Chaque fois que l'ours avait faim, il demandait de l'aide à Masha. Ils se sont toujours entraidés et ont noué une très bonne amitié avec Bear and Masha Tale Summary, qui peut être un exemple pour nous tous. Cette amitié est entrée dans l'histoire comme une amitié spéciale que beaucoup de gens envient et veulent avoir. Cependant, les gens ne pouvaient toujours pas comprendre l'amitié d'une petite fille et d'un gros ours. Les mois passèrent et les années passèrent, tout le monde pensait que cette amitié prendrait fin. Ils étaient sceptiques et avaient la fausse idée que cette amitié ne durerait pas. En quelques années, les gens pensaient qu'ils seraient offensés. Les tigres, les singes et les lapins de la forêt ont également dit que l'amitié entre la petite fille et l'ours ne durerait pas longtemps. Cependant, toutes ces pensées se sont avérées fausses et cette amitié a duré de nombreuses années. La petite fille a grandi, l'Ours a vieilli. Cependant, leur proximité les uns avec les autres ne s'est jamais estompée. Chaque fois que quelque chose arrivait à Masha, l'ours était toujours là pour elle et l'aidait."
            },
            "Story5": {
                "txtHeader": "Petite fourmi",
                "txtExplanation": "Pour dormir.",
                "txtStory": "Derrière les montagnes, il y avait un village verdoyant où vivaient des fourmis. Il y avait beaucoup de travail à faire dans ce village tous les matins. La petite fourmi a également travaillé sans relâche pour que les choses arrivent à temps. Encore une fois, il était surchargé de travail et ses responsabilités étaient au-dessus de sa tête. Mais notre petit bébé fourmi était têtu et a dit: Je réussirai une fois, bien sûr, il n'y a rien que je ne puisse faire. Il avait très confiance en lui, mais il lui restait très peu de temps. Il devait finir son travail et rentrer chez lui avant le soir. Il a dit aux autres fourmis autour de lui que je porterai tout ce blé par moi-même jusqu'au soir et que je le finirai. Tout le monde est très surpris, comment l'un d'eux peut-il l'être ? Le petit bébé fourmi devrait demander de l'aide, je ne pense pas, je pense que tu vas te fatiguer trop et tomber malade. Quel est le besoin, aidons à être têtus, finissons-en vite, dit-il. Mais le petit bébé fourmi n'a pas accepté l'offre sans réfléchir, je suis très fort et ambitieux, bien sûr que je peux le faire. Il a commencé à porter la charge. Il l'a porté rapidement, et bientôt il a dit que ses bras et ses jambes lui faisaient mal partout, mais je dois tenir bon, c'est très bientôt. Cependant, même la moitié de l'appât n'était pas terminée, il a dit à tous mes amis que je devais élever des fourmis qui couraient encore un peu jusqu'au soir ou je serais disgracié. Cependant, le soleil était caché derrière les montagnes, la lune brillait dans le ciel et la fourmi était dans l'obscurité la nuit, et quand la nuit était sombre, elle s'est confuse et s'est endormie sous une feuille enroulée. Au matin, les fourmis du nid sont sorties pour porter l'appât, et soudain elles ont vu que la petite fourmi dormait profondément sous la feuille. La grosse fourmi est partie, allez, lève-toi et regarde, dit la petite fourmi, ça suffit. Lorsque la petite fourmi s'est réveillée, il a ouvert les yeux et a regardé autour de lui, il était si fatigué qu'il ne pouvait pas se lever. ça faisait mal partout, il faisait très froid à cause du froid, comme si cela ne suffisait pas, il y avait beaucoup de nourriture à transporter. Petite fourmi à regret; « Je suis très fatigué, et en plus, je suis malade. Je ne pourrai pas travailler aujourd'hui, je n'ai pas accepté l'aide de mes amis. Je pensais que je pouvais le faire moi-même, si j'avais accepté l'aide, je ne serais pas malade maintenant. Cependant, il a dit que j'avais très tort. D'autres fourmis ont dit petite fourmi ne t'inquiète pas, nous allons aider maintenant, nous allons le finir rapidement. Ensemble, ils portaient tous les appâts. Petite fourmi ou ils ont fait une soupe tiède pour se soigner. Ils ont partagé la joie de la coopération."
            },
            "Story6": {
                "txtHeader": "Girafe qui ne veut pas dormir",
                "txtExplanation": "Pour dormir.",
                "txtStory": "Un jour, une girafe, plus jeune mais assez grande, se promenait dans la forêt. Il a cherché de nombreux aliments dans la forêt pendant de longues heures et il aimait le plus les feuilles. Il jetait les feuilles dans son estomac très rapidement et il s'amusait beaucoup. Cependant, cette girafe endormie était souvent gloutonne et négligeait de manger. Un jour, alors qu'il mangeait les feuilles d'un arbre, un oiseau appela la girafe. Lorsque la girafe a entendu ce son, elle a été surprise et a essayé de comprendre ce qui s'était passé. L'oiseau a dit à la girafe qu'il avait mangé son nid et qu'il était en colère contre lui. Cependant, Giraffe a déclaré qu'il ne l'avait pas fait exprès. Après cela, l'oiseau et la girafe sont devenus amis et ont commencé à voyager ensemble. Girafe qui ne veut pas dormir et son ami petit oiseau mangeaient des feuilles et jouaient à des jeux pendant qu'ils se promenaient dans la forêt. À ce moment-là, quelque chose s'est emmêlé dans les pieds de la girafe. La girafe baissa la tête et vit le petit lapin en dessous. Il a pris le petit lapin autour de son cou et l'a porté. Le lapin s'est beaucoup amusé et était heureux en faisant cela. Ces trois animaux sont devenus de très bons amis et un jour ils sont sortis jouer ensemble. Pendant qu'ils s'amusaient dehors, ils ont remarqué que c'était le soir et l'oiseau a dit qu'ils devaient rentrer chez eux. Cependant, Girafe qui ne veut pas dormir n'en voulait pas. Parce qu'il pensait que jouer à des jeux et passer du temps avec ses amis était beaucoup plus agréable que de dormir. Par conséquent, ils ont convaincu leurs amis et ont continué le jeu. Cependant, lorsque la girafe s'est trop endormie, elle est tombée par terre et s'est endormie sur l'herbe mouillée. Quand il s'est réveillé le matin, il s'est rendu compte que ses amis étaient partis et qu'il était malade aussi. Pendant longtemps, alors que ses amis jouaient dehors, il a dormi chez lui sur un lit de malade. Il a également tiré une leçon très importante de cet incident, ne plus jamais sortir tard le soir."
            },
            "settings": {
                "txtSelectTheme": "Choisissez un thème",
                "txtDarkTheme": "Thème sombre",
                "txtSelectLanguage": "Choisissez votre langue"
            }
        },
        "tur": {
            "navbar": {
                "txtHome": "Ana Sayfa",
                "txtSettings": "Ayarlar"
            },
            "home": {
                "txtCardButton": "Hemen Oku ve ya Dinle!",
                "txtBackHomePage": "Ana sayfaya dön",
                "txtStart": "Başlat",
                "txtStop": "Durdur",
                "txtReplay": "Tekrar oynat"
            },
            "Story1": {
                "txtHeader": "Tom ve Jerry Masalı",
                "txtExplanation": "Arkadaşlık hikayesi.",
                "txtStory": "Zamanın birinde, Tom ve Jerry adında iki yaramaz, bir o kadar da birbirine düşman kediyle fare yaşıyordu. Evin sahibi, Tom’u her gün azarlıyor, evdeki Jerry adındaki fareyi evden kovmasını istiyordu. Farenin ismi Jerry’di. Jerry o kadar yaramaz bir fareydi ki, evde ki kediye türlü türlü oyunlar oynardı. Bir sabah Tom kahvaltısını hazırlayıp, yemeğini yemek için hazırlanırken, Jerry Tom’un kahvaltısında ki peynirleri gizli gizi yiyordu. Durumu fark eden Tom, Jerry’i kovalamaya başladı, bu kovalama macerasında evde ki tabaklar, koltuklar ve televizyon kırılmış ev savaş alanına dönmüştü. Evin sahibi bu sesleri duyunca odasından çıkıp salona  geldinde gözlerine inanamamıştı! Evde ki tabaklar yerlerde, televizyon paramparça. Bu durum ev sahibini öfkelendirdi, öfkesinden Tom’u evden kovmuştu. Dışarısı çok soğuk ve karlıydı. Tom dışarıda aç ve donmak üzereyken Jerry Tom’a acıyıp evden tavuk butu çalıp, Tom’a götürdü, Tom duygulanıp Jerry’ye teşekkür etti. Bu esnada Tom’un ısınması için evin kapısını gizlice açıp Tom’u eve sokmuştu. Tom ve Jerry sonsuza kadar dost kaldılar."
            },
            "Story2": {
                "txtHeader": "Sivrisinek İle Aslan",
                "txtExplanation": "Uyku için.",
                "txtStory": "Ormanların birinde bir sivrisinek yaşarmış. Bu sivrisinek tüm hayvanları rahatsız edercesine kral olduğunu iddia ediyormuş. Her önüne gelen hayvana kafa tutuyormuş. Yine hayvanlara laf ederken sıra kurbağaya gelmiş. Kurbağa ona hayvanların kralının aslan olduğunu söylemiş. Buna sinirlenen sinek aslanın yanına gitmiş. Aslan bir ağacın dibinde uyukluyormuş. Gidip başında vızıldayarak kral olduğunu iddia etmiş. Aslanı sinir edince aslan sineğe pençe sallamış. Ama ıskalayınca sinek daha da uğraşmaya başlamış. Aslan bir daha sinir olunca yine pençe sallamış ama tutturamamış. Sinek iyice şımarmaya başlamış, kulağının dibine vızıldayarak daha da sinir bozmaya çalışıyormuş. Aslında hedefine ulaşması için son bir şey yapması lazımmış. Aslana zarar vererek üstünlüğünü kanıtlayacağını düşünüyormuş. Bunun da ardından sinek gidip aslanın burnunu iğnesi ile sokmuş. Aslan ise öfkelenerek kükremiş. Sinek oradan uzaklaşarak aslanı yendiği için mutlu davranıyormuş. Örümcek ağına yakalanana kadar sürecekmiş bu mutluluğu. Örümcek ağına yakalanınca kurtulamamış. Yardım çığlıkları atınca aslan gelip onu kurtarmış. Bu da sineğe ders olmuş ve bir daha hiç kral olduğunu iddia etmemiş."
            },
            "Story3": {
                "txtHeader": "Uykucu Tavşan",
                "txtExplanation": "Dinlenmek için.",
                "txtStory": "Uykuyu çok seven bir tavşan varmış. Artık okul çağında olduğundan okula gitmesi gerekiyormuş. Ama sabahları erken kalkmak onun için çok zor geliyormuş. Annesi ona seslendiğinde tamam diyerek oyalıyormuş. En son annesinin onu uyandırmak için geleceğinin farkına varan tavşan bir fikir aramış. Aklına gelen fikir sayesinde okula gitmek zorunda kalmayacakmış. Pencerenin kenarında ki uğur böceğini görmüş. Uğur böceğinden rica ederek arkadaşlarını çağırmış. Arkadaşları ile gelen uğur böcekleri tavşanın vücudu üzerinde dağılmış. Annesi oğlunu uyandırmak için geldiğinde vücudunda kızarıklıklar görünce hasta olduğunu zannedip dinlenmesi gerektiğini bu yüzden okula gitmesine gerek olmadığını söylemiş. Bunun ardından dinlenmesi için odayı terk etmiş. Yavru tavşan sevinip uğur böceklerine teşekkür ettikten sonra yollamış. Tam uyumaya çalışırken dışarıdan gelen eğlence sesleri tavşanın uykusunu kaçırmış. O da bu güzel havanın olduğu günde arkadaşlarıyla olmak istiyormuş. Ama annesi onu hasta bildiği için endişeliymiş. Sonra elini yüzünü yıkayıp annesine artık hasta olmadığını söyleyerek okula gitmek istediğini söylemiş. Annesi yakından inceleyince emin olmuş ve okula gitmesine izin vermiş. Tavşan ise hasta taklidi yaptığına çok pişman olmuş. Uykucu tavşan hasta taklidini bir daha yapmamaya karar vermiş."
            },
            "Story4": {
                "txtHeader": "Koca Ayı ile Maşa",
                "txtExplanation": "Dostluk hikayesi.",
                "txtStory": "Evvel zaman içinde kalbur saman içinde dağlardan birinin yamacında yeşilliğin tam ortasında küçük ama çok güzel bir ev vardı. Bu evin içinde Maşa adında küçük ama çok tatlı ve sıcakkanlı bir kız yaşıyordu. Bu kız insanlara ve hayvanlara karşı daima çok yakın davranırdı. Günlerden bir gün yine bir geziye çıktı ve ormanın derinliklerinde kayboldu. Çok şanslıydı çünkü Koca Ayı gibi iyi niyetli bir ayıya denk geldi. Koca Ayı, küçük Maşa’yı bir sırtlanın saldırısından korudu ve bunun üzerine Koca Ayı ile Maşa yakın dost oldular. Bu dostlukları çok uzun süre boyunca devam etti. Bu tip dostlukların ne kadar zor bulunabildiğinin farkındaydı her ikisi de, bu nedenle asla ayrılmadılar birbirlerinden. Sonuçta hayatta insanların başına her şey gelebilirdi. İyi bir dostluğa sahip olduğunuzda ise Koca Ayı ile Maşa gibi birbirinize güven duyabilirsiniz ve bu da hayatınızı oldukça kolaylaştırır. Tabi ki de dostlukları devam ederken bazen birbirlerine kızdılar, bazen ise küstüler. Ancak bu tip şeyler tüm dostlukların içinde yer aldığı için bunları da kabul ettiler. Sonuçta arkadaşlık böyle bir şeydi ve bu tip garipliklerin de bu ilişkinin içinde yeri vardı. Maşa ne zaman başı sıkışsa Koca Ayıdan yardım istedi. Koca Ayı ne zaman acıksa Maşa’dan yardım istedi. Birbirlerine hep yardımcı oldular ve Koca Ayı ile Maşa Masalı Özeti ile birlikte hepimize örnek olabilecek çok güzel bir dostluk kurdular. Bu dostluk birçok kişinin özendiği ve sahip olmak istediği özel bir dostluk olarak tarihe geçti. Ancak yine de insanlar küçük bir kız çocuğuyla bir koca ayının dostluğuna akıl erdiremediler. Aylar geçti ve yıllar geçti, herkes bu dostluğun son bulacağını düşündü. Şüpheli yaklaştılar ve bu dostluğun devam etmeyeceği konusunda yanlış fikirlere sahip oldular. Birkaç sene içerisinde insanlar onların küseceğini düşündü. Ormandaki kaplanlar, maymunlar ve tavşanlar da küçük kız ve ayı dostluğunun uzun sürmeyeceğini söylediler. Ancak bu düşüncelerin hepsi yanlış çıktı ve bu dostluk çok uzun yıllar boyunca devam etti. Küçük kız büyüdü, Koca ayı ise yaşlandı. Ancak yine de birbirlerine olan yakınlıkları hiç eskimedi. Maşa’nın başına ne zaman bir şey gelse Ayı daima onun yanındaydı ve ona yardımcı oluyordu."
            },
            "Story5": {
                "txtHeader": "Minik Karınca",
                "txtExplanation": "Uyku için.",
                "txtStory": "Dağların gizli arkasında karıncaların yaşamış olduğu yemyeşil bir köy varmış. Bu köyde her sabah yapılacak çok iş olurmuş. İşler vaktinde yetişsin diye minik karınca da hiç durmadan usanmadan çalışırmış. Yine bir vakit işi başından aşkınmış sorumlulukları ise boyunu aşmış. Ama bizim minik yavru karınca inat etmiş ya bir kere başaracağım elbette benim yapamayacağım hiçbir iş yoktur demiş. Kendisine çok güveniyormuş ancak vakti de çok az kalmış. Akşam olmadan işlerini tamamlayıp yuvasına girmeliymiş. Çevresindeki diğer karıncalara bütün bu buğdayları akşama kadar ben tek başıma taşıyıp bitireceğim demiş. Herkes çok şaşırmış içlerinden birisi nasıl olur? Minik yavru karınca yardım istemelisin, aklımca yoksa çok fazla yorulursun hasta olursun kanımca. Ne gerek var inat yapmaya haydi yardım edelim, bitirelim hızlıca demiş. Ama yavru minik karınca teklifi düşünmeden kabul etmemiş ben çok kuvvetli ve hırslıyım, tabi ki de başarırım demiş başlamış yükü taşımaya. Hızlı hızlı taşımış, çok vakit geçmeden kolları bacakları her yeri ağrımış ama dayanmalıyım, çok az kaldı demiş. Oysa yemlerin daha yarısı bile bitmemiş, biraz daha koşmuş karınca yetiştirmeliyim akşama kadar yoksa rezil olurum bütün arkadaşlarıma demiş. Ancak güneş dağların arkasına saklanmış ay gökyüzünde parlamış karınca gece karanlıkta kalınca aklı da karışmış yolu da kıvrılmış bir yaprağın altına başlamış mışıl mışıl bir uykuya. Sabah olmuş yuvadaki karıncalar çıkmışlar dışarıya yemleri taşımaya, birde bakmışlar ki minik karınca yaprağın altında derin bir uykuda. Büyük karınca gitmiş yanına haydi kalk bakalım minik karınca bu kadar uyku yeter demiş. Minik karınca uyanınca gözlerini açmış çevresine bakmış, bir o kadar yorgunmuş ki ayağa kalkacak halde değilmiş. her yeri sızlıyormuş soğuktan da çok üşümüş bunlar yetmezmiş gibi daha taşınacak bir sürü yem varmış. Minik karınca üzülerek; “ben çok yorgunum, üstelik de hastayım. Bugün çalışamayacağım, arkadaşlarımın yardımını kabul etmedim. Tek başıma yapabilirim sanmıştım, kabul etseydim yardımı şimdi hasta olmazdım. Oysa çok yanılmışım demiş. Diğer karıncalar minik karınca üzülme şimdi yardım ederiz, bitiririz çabukça demişler. Hep birlikte bütün yemleri taşımışlar. Minik karınca ya da iyileşmesi için sıcacık bir çorba yapmışlar. Yardımlaşmanın sevincini paylaşmışlar."
            },
            "Story6": {
                "txtHeader": "Uyumak İstemeyen Zürafa",
                "txtExplanation": "Uyku için.",
                "txtStory": "Günlerden bir gün yaşı küçük ancak boyu epey büyük bir zürafa ormanda geziyormuş. Uzun saatler boyunca ormanda birçok yiyecek aramış ve bu yiyeceklerden en çok yaprakları seviyormuş. Çok hızlı bir şekilde yaprakları midesine atıyormuş ve bundan çok keyif alıyormuş. Ancak bu Uyumak İstemeyen Zürafa çoğu zaman obur davranıyormuş ve yemek yerken dikkatsiz oluyormuş. Bir gün ağacın birinden yaprakları yerken kuşun bir tanesi zürafaya seslenmiş. Zürafa bu sesi duyunca bir anda irkilmiş ve ne olduğunu anlamaya çalışmış. Kuş zürafaya yuvasını yediğini söylemiş ve bu yüzden ona kızmış. Ancak Zürafa bunu isteyerek yapmadığını söylemiş. Bundan sonra kuş ve zürafa dost olmuşlar ve birlikte gezmeye başlamışlar. Uyumak İstemeyen Zürafa ve dostu minik kuş ormanda gezerlerken bir yandan yaprakları yiyorlar ve bir yanda da oyun oynuyorlarmış. Tam bu sırada Zürafanın ayağına bir şey dolanmış. Zürafa kafasını indirmiş ve aşağıdaki minik tavşanı görmüş. Minik tavşanı boynuna almış ve yukarıya çıkartmış. Tavşan bunu yaparken oldukça eğlenmiş ve mutlu olmuş.Bu üç hayvan çok iyi dost olmuşlar ve bir gün yine birlikte oyun oynamak için dışarıya çıkmışlar. Dışarıda eğlenirlerken akşam olduğunu fark etmişler ve kuş eve dönmeleri gerektiğini söylemiş. Ancak Uyumak İstemeyen Zürafa bunu istememiş. Çünkü oyun oynamanın ve arkadaşlarıyla vakit geçirmenin uyumaktan çok daha keyifli olduğunu düşünüyormuş. Bu yüzden arkadaşlarını da ikna etmiş ve oyuna devam etmişler. Ancak zürafa bir ara çok uykusu gelince yere düşüp ıslak otların üzerinde uyuya kalmış. Sabah kalktığında arkadaşlarının gittiğini ve kendisinin de hasta olduğunu fark etmiş. Uzun bir süre arkadaşları dışarıda oynarken kendisi evde hasta yatağında yatmış. Bu olaydan da çok önemli bir ders çıkarmış, bir daha asla gece geç saatlere kadar dışarıda kalmamış."
            },
            "settings": {
                "txtSelectTheme": "Bir Tema Seçin",
                "txtDarkTheme": "Koyu Tema",
                "txtSelectLanguage": "Dilinizi Seçin"
            }
        }
    }
}